Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/antall_samiske_bokutgivelser_fordoblet_fra_2019_til_2020.html.tmx
Source language: nob
Languages: sme

source: Antall samiske bokutgivelser fordoblet fra 2019 til 2020
sme: Sámi girjealmmuheamit duppalastojuvvon 2019 rájes 2020 rádjai

source: I 2019 støttet Sametinget utgivelse av 44 samiske bøker, og i 2020 støttet Sametinget hele 89 utgivelser.
sme: Jagis 2019 doarjjui Sámediggi 44 sámi girjealmmuheami, ja jagi 2020 doarjjui Sámediggi ollásit 89 almmuheami.

source: Sametingsråd Henrik Olsen (NSR) er veldig fornøyd med at antall utgivelser er økt til det dobbelte på ett år.
sme: Sámediggeráđđi Henrik Olsen (NSR) lea hirbmat duhtavaš go girjealmmuhemiid logut leat duppalastojuvvon jagis.

source: Henrik Olsen Kenneth Hætta – Vi er svært fornøyde med at vi har oppnådd å få ut betydelig mer samiskspråklig litteratur til barn, unge og voksne.
sme: Henrik Olsen Kenneth Hætta – Mii leat hirbmat duhtavaččat go leat nagodan almmuhit eanet sámegiel girjjálašvuođa mánáide, nuoraide ja rávisolbmuide.

source: Det var den viktigste målsettingen i litteraturstrategien vi lanserte i 2018, der også styrking av bruken av samiske språk var et viktig mål, sier Olsen.
sme: Dat lei deháleamos mihttomearri girjjálašvuođastrategiijain maid almmuheimmet jagis 2018, mas maiddái sámegielaid geavaheami nannen lei dehálaš mihttomearrin, dadjá Olsen.

source: Sametinget har en søkerbasert tilskuddsordning til samisk litteratur, som støtter både skjønn- og faglitteratur.
sme: Sámedikkis lea ohcanvuđot doarjjaortnet sámi girjjálašvuođa váste, mii doarju sihke čáppa- ja fágagirjjálašvuođa.

source: I tillegg får fem samiske forlag direktetilskudd til utgivelse av samisk litteratur og til drift.
sme: Dasa lassin ožžot vihtta sámi lágádusa njuolggodoarjaga sámi girjjálašvuođa almmuheapmái ja doibmii.

source: I 2019 ble det satt av 8 260 000 kroner til samisk litteratur, av disse gikk 6 610 000 kroner til direktetilskudd til forlag og 1 650 000 kroner til den søkerbaserte ordningen.
sme: Jagis 2019 várrejuvvui 8 260 000 ru sámi girjjálašvuhtii. Das juolluduvvui 6 610 000 ru njuolggodoarjjan lágádusaide ja 1 650 000 ru ohcanvuđot ortnegii.

source: I 2019 ble det gitt støtte til utgivelse av 44 bøker.
sme: Jagis 2019 juolluduvvui doarjja 44 girjji almmuheapmái.

source: Av disse er 25 nyutgivelser og 19 oversettelser.
sme: Dáin leat 25 girjji ođđaalmmuhusat ja 19 leat jorgalusat.

source: Blant annet fikk Trøndelag Fylkeskommune rammetilskudd til utgivelse av 9 bøker, fortrinnsvis til sørsamisk.
sme: Earret eará oaččut Trøndelága fylkkasuohkan rámmadoarjaga 9 girjji almmuheapmái, ovddemustá lullisámegillii.

source: Disse bøkene er i hovedsak papirutgaver, men det er også mye lydbøker.
sme: Dát girjjit leat eanas báberhámiin, muhto leat maid ollu jietnagirjjit.

source: De har også oversatt til lulesamisk andre samiske språk i noen tilfeller.
sme: Leat muhtomin maiddái jorgalan eará sámegielain julevsámegillii.

source: I 2019 ble det gitt ut 31 papirbøker, 3 lydbøker og 10 e-bøker/digitale bøker.
sme: Jagis 2019 almmuhuvvojedje 31 dábálaš girjji, 3 jietnagirjji ja 10 e-girjji/digitála girjji.

source: 30 utgivelser var på nordsamisk, 5 på lulesamisk, 8 på sørsamisk og 1 på umesamisk.
sme: 30 almmuheami ledje davvisámegillii, 5 julevsámegillii, 8 lullisámegillii ja 1 ubmisámegillii.

source: I 2020 ble det satt av 13 398 000 kroner til samisk litteratur, av disse gikk 10 548 000 kroner til direktetilskudd til forlag og 2 850 000 kroner til den søkerbaserte ordningen.
sme: Jagis 2020 várrejuvvui 13 398 000 ru sámi girjjálašvuhtii. Das juolluduvvui 10 548 000 ru njuolggodoarjjan lágádusaide ja 2 850 000 ru ohcanvuđot ortnegii.

source: I 2020 ble det gitt støtte til utgivelse av 89 bøker.
sme: Jagis 2020 almmuhuvvojedje 72 dábálaš girjji, 6 jietnagirjji ja 11 e-girjji/digitála girjji.

source: Av disse er 45 nyutgivelser og 44 oversettelser.
sme: 53 almmuheami ledje davvisámegillii, 18 julevsámegillii ja 23 lullisámegillii.

source: Trøndelag fylkeskommune fikk rammetilskudd til utgivelse av 18 oversatte bøker og Árran lulesamiske senter i samarbeid med Hamarøy bibliotek fikk rammetilskudd til utgivelse av 12 lulesamiske bøker.
sme: Sihke jagis 2019 ja 2020 leat soames paralleallaalmmuheamit, mas okta girji lea máŋgga sámegillii, dat guoská erenoamážit mánáidgirjjiide.

source: I 2020 ble det gitt ut 72 papirbøker, 6 lydbøker og 11 e-bøker/digitale bøker.
sme: Ovdamearkka dihtii sáhttá dasto 1 almmuheapmi lohkkojuvvot 3 almmuheapmin jus lea sihke davvi-, julev- ja lullisámegillii.

source: 53 utgivelser var på nordsamisk, 18 på lulesamisk og 23 på sørsamisk.
sme: Jearahallama addá dahje vástida gažaldagaide sámediggeráđđi Henrik Olsen (NSR), 907 75 219, henrik.olsen@samediggi.no
